/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: chat-multiprotocollo e Instant Messaging (Google Talk, XMPP, AIM) criptate e sicure";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure è un'applicazione di messaggistica crittografata open-source che utilizza il protocollo Off-the-Record di Cypherpunks per garantire un canale di comunicazione su XMPP (Google Talk, Jabber, ecc) o Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Seguimi su Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Chat Multi-protocollo";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure funziona sia con account XMPP che AIM.";

/* Heading for second section */
"Strong Encryption" = "Crittografia";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "La libreria Off-the-Record fornisce una solida base per la comunicazione crittografata.";

/* Heading for third section */
"Compatible" = "Compatibile";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Puoi chattare in modo sicuro con gli altri programmi come Adium o Pidgin.";